export const maxId = 25;
export const maxLikes = 200;
export const maxComments = 30;
export const message = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!'
];

export const names = [
  'Артём',
  'Светлана',
  'Дмитрий',
  'Елена',
  'Игорь',
  'Мария',
  'Александр',
  'Ольга',
  'Никита',
  'Ксения'
];

export const description = [
  'природа',
  'город',
  'магазин',
  'железная дорога',
  'клуб',
  'квартира',
  'парк',
  'бассейн',
  'работа',
  'офис'
];

